{
    "Tokat": [
      {
        "isim": "Tokat Kalesi",
        "aciklama": "İlk defa 1074 yılında Danişmend Melik Ahmet Gazi tarafından fethedilen Kale kısa aralıklarla el değiştirmiş olup sırasıyla Danişmentli, Selçuklu, İlhanlı, Eratna, Kadı Burhanettin ve Osmanlı Devleti'nin egemenliğine geçmiştir. Dik ve sarp kayalar üzerine kurulu Kale, doğal bir hisar durumundadır.",
        "fotoURL": "https://upload.wikimedia.org/wikipedia/commons/f/f5/Elbrus.jpg"
      },
     {
      "isim": "Gök Medrese",
      "aciklama": "Gök Medrese, Tokat ilinde yer alan tarihi bir medresedir. 1274 yılında inşa edilmiş olan bu yapı, Selçuklu dönemine ait özellikleriyle dikkat çeker. Gök Medrese, mimari güzelliği ve tarihi önemiyle ziyaretçilerin ilgisini çeken bir turistik mekandır.",
      "fotoURL": "https://www.kulturportali.gov.tr/repoKulturPortali/large/07022013/f4154dda-4ba8-41d7-96dc-0a0235668105.jpg?format=jpg&quality=50"
    },
    {
      "isim": "Almus Barajı",
      "aciklama": "Almus Barajı, Tokat ilinin Almus ilçesinde bulunan doğal güzellikleriyle ünlü bir sulama ve enerji barajıdır. Büyüleyici manzarası, yemyeşil doğası ve su sporları imkanlarıyla ziyaretçilere huzurlu bir ortam sunmaktadır.",
      "fotoURL": "https://i.neredekal.com/i/neredekal/75/800x600/606390af457b012d3fdbefea"
    },
    {
      "isim": "Ballıca Mağarası",
      "aciklama": "Ballıca Mağarası, Tokat ilinin Niksar ilçesinde bulunan etkileyici bir doğal oluşumdur. Mağara içerisinde farklı sarkıt ve dikit oluşumları, yer altı nehirleri ve gölleri görülebilir. Doğa severler ve mağara keşfi yapmak isteyenler için ideal bir yerdir.",
      "fotoURL": "https://i4.hurimg.com/i/hurriyet/75/1110x740/5f5641212269a221ecdc499e.jpg"
    },
    {
     "isim": "Niksar Kalesi",
     "aciklama": "Niksar Kalesi, Tokat'ın Niksar ilçesinde bulunan bir kaledir. Tarihi bir yapıya sahip olan kale, bölgenin geçmişine tanıklık etmektedir.",
     "fotoURL": "https://i4.hurimg.com/i/hurriyet/75/770x0/5f06ddc32269a22bb8be8ed8.jpg"
   },
   {
     "isim": "Tokat Arkeoloji Müzesi",
     "aciklama": "Tokat Arkeoloji Müzesi, Tokat merkezde yer alan bir müzedir. Bölgenin arkeolojik kalıntılarını sergileyen müze, tarih ve kültür meraklıları için önemli bir duraktır.",
     "fotoURL": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/06/48/05/f8/tokat-museum.jpg?w=1200&h=-1&s=1"
  }
    ]
  }
  
